Privacy policy 
Политика конфиденциальности

1. Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится.
Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, 
с вносимыми время от времени поправками.

2. Мы не продаем контент.

3. Безопасность Вашей персональной информации не будет нарушена.

4. Мы не просим информацию о местоположении через наше мобильное приложение.

5. Мы не отправляем на электронную почту рассылку новостей.
Требуемые разрешения
1. Доступ к контактам: используется для того, чтобы авторизованные пользователи могли получить с веб-сервера компании контакты 
сотрудников, а также записать эти контакты в память телефона или в привязать их к учетной записи. 

2. Доступ к камере используется для того, чтобы сотрудники могли отправить фото или видеоотчет о состоянии на лифтах.
ВНИМАНИЕ: Эти файлы будут загружены на сервер компании. 

Контакты
e-mail: rustamsun@yandex.ru
